/* Address */
"Address" = "Adreça";

/* Birth date of person */
"BirthDate" = "Data de Naixement";

/* Is birth date estimated? */
"BirthDate Estimated" = "Data de Naixement Estimada";

/* Error message */
"Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later" = "No es poden desar els canvis en aquest moment, escolliu Reintentar per reintentar ara o Desar per desar els canvis fora de línia per sincronitzar més tard";

/* Cancel button label */
"Cancel" = "Cancel·lar";

/* Cause of death */
"Cause Of Death" = "Causa de Mort";

/* City village */
"City Village" = "Ciutat";

/* Country */
"Country" = "País";

/* County District */
"County District" = "Regió";

/* Is dead? */
"Dead" = "Mort";

/* Title -Edit- -patient- */
"Edit patient" = "Editar pacient";

/* Warning label -Error- and -Saving- */
"Error saving" = "Error al desar";

/* First character of gender -female- */
"F" = "F";

/* False value */
"false" = "fals";

/* Family name */
"Family Name" = "Cognom";

/* Gender of person */
"Gender" = "Gènere";

/* Given -first name */
"Given Name" = "Nom";

/* Location lattitude */
"Latitude" = "Latitud";

/* Location longtiude */
"Longitude" = "Longitud";

/* First character of gender -male- */
"M" = "M";

/* Middle name */
"Middle Name" = "Segon Nom";

/* Label named person */
"Person" = "Persona";

/* Postal code */
"Postal Code" = "Codi Postal";

/* Label named -Preferred- -Address- */
"Preferred Address" = "Adreça Preferida";

/* Label named -Preferred- -Name-) */
"Preferred Name" = "Nom Preferit";

/* Retry button label */
"Retry" = "Reintentar";

/* Save button label */
"Save" = "Desar";

/* Response -saved- label */
"Saved" = "Desat";

/* State province */
"State Province" = "Província";

/* True value */
"true" = "cert";

/* Label Actions */
"Actions" = "Accions";

/* Label -add- -visit- -note- */
"Add Visit Note" = "Afegir Nota de Visita";

/* Label age */
"Age" = "Edat";

/* Response label -could- -not- saved - visit-  */
"Couldn't stop visit" = "No s'ha pogut aturar la visita";

/* Label Edit Patient */
"Edit Patient" = "Editar Pacient";

/* Label encounters */
"Encounters" = "Encontres";

/* Label save for offline use */
"Save for Offline Use" = "Desar per ús fora de línia";

/* Label stop visit */
"Stop Visit" = "Aturar Visita";

/* Label stopping visit */
"Stopping Visit" = "Aturant Visita";

/* Label update offline record */
"Update Offline Record" = "Actualitzar registre fora de línia";

/* Label visits */
"Visits" = "Visites";

/* Message -can- -not- -load- -patients- */
"Can't load patients" = "No es poden carregar pacients";

/* Message -could- -not- -find- -patients */
"Couldn't find patients" = "No es poden trobar pacients";

/* Label offline */
"Offline" = "Fora de línia";

/* Label online */
"Online" = "En línia";

/* Title label patients */
"Patients" = "Pacients";

/* Message -patients- -found- */
"patients found" = "pacients trobats";

/* Label -active- -visits */
"Active visits" = "Visites actives";

/* Label -add- -patient- */
"Add Patient" = "Afegir Pacient";

/* Orgnaization name */
"OpenMRS" = "OpenMRS";

/* Label -patient- -search- */
"Patient Search" = "Cerca de Pacients";

/* Label -identifier- -type- */
"Identifier Type" = "Tipus d'Identificador";

/* Label -select- -type- */
"Select Type" = "Seleccionar Tipus";

/* Label -logged- -in- -as */
"Logged in as" = "Connectat com a";

/* Label logout */
"Logout" = "Desconnexió";

/* Label -remove- -offline- -patients- */
"Remove Offline Patients" = "Eliminar pacients fora de línia";

/* Label settings */
"Settings" = "Ajustos";

/* Label -sync- -offline- -patients- */
"Sync offline patients" = "Sincronitzar pacients fora de línia";

/* Label host */
"Host" = "Servidor";

/* Label password */
"Password" = "Clau d'accés";

/* Lable -sign- -in */
"Sign in" = "Enregistrar-se";

/* Label username */
"Username" = "Usuari";

/* Error message */
"Couldn't save patient. Make sure all required fields are filled out" = "No s'ha pogut desar el pacient. Assegureu-vos de que els camps obligatoris estiguin informats";

/* Warning label error */
"Error" = "Error";

/* Label male */
"Female" = "Dona";

/* Label -ID- -type- */
"ID Type" = "Tipus d'Identificador";

/* Label identifier */
"Identifier" = "Identificador";

/* Label female */
"Male" = "Home";

/* Label name */
"Name" = "Nom";

/* Label select */
"Select" = "Seleccionar";

/* Label -choose- -location- */
"Choose Location" = "Escollir Lloc";

/* Label -capture- -vitals- */
"Capture Vitals" = "Capturar Constants Vitals";

/* Label location */
"Location" = "Lloc";

/* Label value */
"Value" = "Valor";

/* Label vitals */
"Vitals" = "Constants Vitals";

/* Label choose */
"Choose" = "Escollir";

/* Label -note- -on */
"Note on" = "Nota sobre";

/* Label -select- -location- */
"Select Location" = "Seleccionar Lloc";

/* Label -select- -visit- -type- */
"Select visit Type" = "Seleccionar Tipus de Visita";

/* Label -start- -visit- */
"Start Visit" = "Començar Visita";

/* Label -visit- -type- */
"Visit Type" = "Tipus de Visita";